[
  "dataview",
  "update-time-on-edit",
  "folder-note-plugin",
  "obsidian-style-settings",
  "obsidian-projects",
  "quickadd",
  "markdown-table-editor",
  "obsidian-git",
  "obsidian-importer",
  "obsidian42-brat"
]